bung87.rails
bung87.vscode-gemfile
CraigMaslowski.erb
donjayamanne.githistory
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
hnw.vscode-auto-open-markdown-preview
jack89ita.open-file-from-path
octref.vetur
PeterJausovec.vscode-docker
shd101wyy.markdown-preview-enhanced
sianglim.slim
vscodevim.vim
WakaTime.vscode-wakatime
